{
  "message":"success",
  "content": [
    {
      "type": -5,
      "userId": 1,
      "userName": "新华网",
      "userGrade": -1,
      "userImage": "http://pkpk.run/loadImg/p1.jpg",
      "articleId": 1,
      "articleTitle": "为构建更加紧密的中国－中亚命运共同体擘画蓝图",
      "articleContent": "新华社北京1月26日电 综合新华社记者报道：国家主席习近平25日在北京主持中国同中亚五国建交30周年视频峰会并发表题为《携手共命运　一起向未来》的重要讲话。多国人士认为，习近平主席的讲话总结经验，展望未来，指出中国同中亚五国30年合作的成功密码，为携手构建更加紧密的中国－中亚命运共同体擘画蓝图，为共同谱写中国同中亚国家关系更加美好的明天指明方向、注入动力。习近平主席强调，无论国际风云如何变幻，无论未来中国发展到什么程度，中国都始终是中亚国家值得信任和倚重的好邻居、好伙伴、好朋友、好兄弟。哈萨克斯坦首任总统图书馆副馆长铁木尔·沙伊梅尔格诺夫非常赞同习近平主席的这一论述，认为哈中两国相互支持、合作充满活力，双方在联合国、上海合作组织、亚洲相互协作与信任措施会议等多边机制内密切协调配合，支持对方提出的重大合作倡议，共同践行多边主义，为维护地区安全发挥了重要建设性作用。塔吉克斯坦政治学家协会主席赛富洛·萨法罗夫说，此次视频峰会成功举办见证了中国与中亚国家牢固的友谊，推动双方合作提升至新水平。中亚国家同中国拥有很多共同利益，塔吉克斯坦人民对中国人民怀有深厚感情，塔中双边关系拥有坚实基础，水平不断提升，全方位合作不断深化，双方在多领域开展了广泛且卓有成效的合作。中国国际问题研究院常务副院长阮宗泽说，习近平主席在讲话中总结经验，展望未来，提出5点重要建议。中国同中亚五国关系密切，政治互信水平高，经贸合作和人文交流日益频繁。中亚五国元首在视频峰会上表示，热切期待下周赴华出席北京冬奥会开幕式，在新冠疫情背景下，这展示了中国同中亚五国的团结和高度互信。习近平主席强调，中国同中亚五国30年合作的成功密码，在于双方始终相互尊重、睦邻友好、同舟共济、互利共赢。",
      "articleOutTime": 1645778134390,
      "articleShareNum": 1024,
      "articleCommentNum": 3433,
      "articleLaudNum": 103321,
      "isFollow": false,
      "isLaud": false,
      "dataSource": [
        {
          "imgId": 0,
          "imgUrl": "http://pkpk.run/loadImg/p1.jpg",
          "imgPxh": 200,
          "videoId": 0,
          "videoUrl": "http://pkpk.run/loadImg/video/test6.mp4"
        }
      ]
    },
    {
      "type": -5,
      "userId": 1,
      "userName": "新华网",
      "userGrade": -1,
      "userImage": "http://pkpk.run/loadImg/p1.jpg",
      "articleId": 2,
      "articleTitle": "中国同东南亚、南亚国家“一带一路”政党共商会议举行",
      "articleContent": "新华社北京1月24日电（记者董雪）1月24日，中共中央对外联络部以视频方式举行中国同东南亚、南亚国家“一带一路”政党共商会议。斯里兰卡人民阵线党领袖、政府总理马欣达，尼泊尔共产党（联合马列）领导人、联邦院主席迪姆希纳，印尼专业集团党秘书长、国会副议长罗德韦杰克等来自东南亚、南亚国家的40多个政党和社会组织领导人及代表100余人参会。中联部部长宋涛表示，习近平总书记在出席第三次“一带一路”建设座谈会时发表重要讲话，为推动共建“一带一路”高质量发展指明方向。中国共产党愿同地区国家政党发挥政治引领作用，确保共建“一带一路”始终致力于高标准、可持续、惠民生。宋涛并宣介了十九届六中全会精神和习近平总书记在2022年世界经济论坛视频会议上演讲的主要内容。与会外宾高度评价以习近平同志为核心的中共中央带领中国取得的举世瞩目成就，表示地区各国政党愿同中共加强“一带一路”政党共商，并祝愿北京冬奥会顺利圆满。",
      "articleOutTime": 1645778134390,
      "articleShareNum": 1024,
      "articleCommentNum": 3564,
      "articleLaudNum": 189000,
      "isFollow": false,
      "isLaud": false,
      "dataSource": [
        {
          "imgId": 0,
          "imgUrl": "http://pkpk.run/loadImg/p4.jpg",
          "imgPxh": 200,
          "videoId": 0,
          "videoUrl": "http://pkpk.run/loadImg/video/test.mp4"
        }
      ]
    },
    {
      "type": -5,
      "userId": 1,
      "userName": "新华网",
      "userGrade": -1,
      "userImage": "http://pkpk.run/loadImg/p1.jpg",
      "articleId": 3,
      "articleTitle": "继往开来，共同谱写更加美好的明天——习近平主席在中国同中亚五国建交30周年视频峰会上的重要讲话解读",
      "articleContent": "　“让我们从六国人民共同福祉出发，赓续友谊，推进合作，共同谱写中国同中亚国家关系更加美好的明天，共同推动构建人类命运共同体。”1月25日，国家主席习近平在北京主持中国同中亚五国建交30周年视频峰会并发表题为《携手共命运 一起向未来》的重要讲话。习近平主席全面总结30年来中国同中亚关系发展经验，与各国领导人共同擘画双方下阶段合作蓝图，为新时代中国同中亚国家关系发展注入强劲动力，为推动地区和世界和平稳定、繁荣发展带来更多信心和希望。四项经验原则：弥足珍贵、启迪未来30年前，中国同中亚五国正式建交，开启了双方友好交往的新纪元。“顺应潮流、讲信修睦”“携手同行、共谋发展”“休戚与共、安危共担”“相知相亲、互融互通”“相濡以沫、坚守正义”……习近平主席在讲话中高度评价30年来双方交往合作历程，并将中国同中亚五国合作的“成功密码”归结为四项原则：相互尊重、睦邻友好、同舟共济、互利共赢。“习近平主席总结的这四项原则全面概括了中国同中亚国家各领域交往合作的鲜明特点与宝贵经验。”中国国际问题研究院常务副院长阮宗泽说，中国同中亚五国政治制度、发展道路虽不尽相同，但过去30年来，双方关系经受住国际风云变幻考验，实现跨越式发展。“四项原则生动诠释了中国同中亚国家这种新型国际关系的内涵与精髓，为双方关系持续稳定向前发展提供重要启迪。”",
      "articleOutTime": 1645778134390,
      "articleShareNum": 1024,
      "articleCommentNum": 199,
      "articleLaudNum": 109000,
      "isFollow": false,
      "isLaud": false,
      "dataSource": [
        {
          "imgId": 0,
          "imgUrl": "http://pkpk.run/loadImg/p7.jpg",
          "imgPxh": 200,
          "videoId": 0,
          "videoUrl": "http://pkpk.run/loadImg/video/test2.mp4"
        }
      ]
    },
    {
      "type": -5,
      "userId": 2,
      "userName": "今日中国",
      "userGrade": -1,
      "userImage": "http://pkpk.run/loadImg/p1.jpg",
      "articleId": 4,
      "articleTitle": "“一带一路”：世界各国互利合作的新范式",
      "articleContent": "“一带一路”倡议提出8年来，一方面，在中方大力推动下，合作伙伴国齐心协力，相向而动，积累了丰富的成果与经验；另一方面，面临百年未有之大变局，国际关系和利益格局深刻重组，安全态势日趋复杂，“一带一路”遭遇的困难和压力与日俱增。鉴于此，我们既要对共建“一带一路”的成果与经验做出全面评估，也要对已经出现和仍将出现的风险与挑战做出准确预判，为确保“一带一路”行稳致远制定长远的战略性规划和中短期实施方案。为全球基础设施建设、联通与治理作出贡献2013年10月，“一带一路”倡议提出不久，中国召开了周边外交工作座谈会。习近平主席在讲话中指出，“要同有关国家共同努力，加快基础设施互联互通，建设好丝绸之路经济带、21世纪海上丝绸之路。要以周边为基础加快实施自由贸易区战略，扩大贸易、投资合作空间，构建区域经济一体化新格局。要不断深化区域金融合作，积极筹建亚洲基础设施投资银行，完善区域金融安全网络。要加快沿边地区开放，深化沿边省区同周边国家的互利合作”。2015年3月，国务院委托相关部门发表白皮书，向全世界阐明了“一带一路”倡议的时代背景、基本原则、行动方向、着力重点、基本任务和主要目标。政策沟通、设施联通、贸易畅通、资金融通和民心相通，作为“一带一路”国际合作的核心内容，从此广为人知。截至2021年6月底，中国已与140个国家和32个国际组织签署了206份“一带一路”合作文件。法国、西班牙、荷兰、比利时等国与中国签署了开展第三方市场合作的备忘录。这些国家的企业在“一带一路”沿线国家和地区，与中国企业共建基础设施和民生工程，开展了许多建设性的互利合作。在政策沟通持续推进并富有成果的前提下，中方严格遵循“共商共建共享”三原则和市场经济运行规律，坚持与“一带一路”合作伙伴精诚合作，妥善应对了基础设施和民生工程建设中通常会遇到的各种困难和麻烦，较好地处理了土地、税收、用工、环保、安全、设备、技术、标准、法律以及传统文化、社会风俗等相关问题。目前，中国企业在“一带一路”沿线国家和地区承建和承包的大项目已经超过3000个，其中包括许多高速铁路、高等级公路以及现代化的矿山、机场、港口、电站、管道和工业园区。在东非地区成功运营的蒙内铁路和亚吉铁路；中资企业投资后起死回生的希腊比雷埃夫斯港；通车在即的中老铁路、印尼雅万高铁等，均已成为共建“一带一路”的标志性项目。始于中国境内，连接巴基斯坦和非洲之角，终至法国，长达1.2万公里的“和平光缆”，更是国际社会叹为观止的合作典范。通过“一带一路”国际合作，中国为全球基础设施建设、联通与治理，作出了有目共睹的独特贡献。“一带一路”框架下的基础设施建设与互联互通持续推进，自然而然地带动和优化了中国对“一带一路”沿线国家和地区的直接投资。8年来，中国对沿线国家和地区的直接投资累计已达1360亿美元。即使在疫情肆虐的2020年，中国对沿线国家和地区的非金融直接投资也达178亿美元，同比增长18.3%，占中国对外总投资的16.2%。",
      "articleOutTime": 1645778134390,
      "articleShareNum": 1024,
      "articleCommentNum": 3564,
      "articleLaudNum": 189000,
      "isFollow": false,
      "isLaud": false,
      "dataSource": [
        {
          "imgId": 0,
          "imgUrl": "http://pkpk.run/loadImg/p10.jpg",
          "imgPxh": 200,
          "videoId": 0,
          "videoUrl": "http://pkpk.run/loadImg/video/test3.mp4"
        }
      ]
    },
    {
      "type": -5,
      "userId": 3,
      "userName": "全球连线",
      "userGrade": -1,
      "userImage": "http://pkpk.run/loadImg/p1.jpg",
      "articleId": 5,
      "articleTitle": "“谢谢中国！”肯尼亚“跨海族”的通勤路更加安全",
      "articleContent": "新华社肯尼亚蒙巴萨1月19日电 一年多以前，由中国企业承建的东非第一座海上浮桥在肯尼亚海滨城市蒙巴萨落成，极大改善当地居民的跨海通行压力。自建成以来，这座名为“利科尼”的跨海浮桥得到当地政府和居民的高度赞誉。“这座浮桥是最棒的，它大大缩短了我每天的通勤时间。”露丝·摩西工作的地方位于城市中心所在地蒙巴萨岛，她的家则位于南岸的利科尼镇，两地隔海相望。022年1月4日，在肯尼亚蒙巴萨，当地居民在利科尼浮桥上通行。新华社记者李琰摄过去，当地居民主要依靠轮渡通行。肯尼亚交通和基础设施部部长詹姆斯·马查里亚介绍，由于轮渡运营过程中安全事故频发，通勤问题成为当地百姓亟须解决的民生难题；另外，船上人员拥挤也给当地新冠疫情防控带来严峻挑战。因此，肯尼亚政府决定建造一座跨海浮桥。2020年9月，利科尼浮桥项目正式启动，并于当年12月10日完工。如今，全长近2千米的浮桥日均通行人流量达30万人次。浮桥还设有186米可开启段，以保证进出港口的船舶通行。目前，轮渡主要用于运输跨海车辆。2020年1月25日，在肯尼亚蒙巴萨，在海上浮桥建成前，当地居民只能乘坐轮渡往返蒙巴萨岛和利科尼镇。新华社记者李琰摄“这座桥不仅在肯尼亚，而且在整个东非地区都独一无二，建成后大大缓解当地居民的通行压力，也在很大程度上降低疫情风险。”马查里亚说。日前，记者一行来到利科尼浮桥。15时许，当日进出港的船只均通行完毕，浮桥开始合拢。16时许，从蒙巴萨岛返回利科尼的行人逐渐多了起来。2022年1月4日，在肯尼亚蒙巴萨，当地居民在利科尼浮桥上通行。新华社记者李琰摄",
      "articleOutTime": 1645778134390,
      "articleShareNum": 1024,
      "articleCommentNum": 1564,
      "articleLaudNum": 17000,
      "isFollow": false,
      "isLaud": false,
      "dataSource": [
        {
          "imgId": 0,
          "imgUrl": "http://pkpk.run/loadImg/p5.jpg",
          "imgPxh": 200,
          "videoId": 0,
          "videoUrl": "http://pkpk.run/loadImg/video/test4.mp4"
        }
      ]
    },
    {
      "type": -5,
      "userId": 1,
      "userName": "新华网",
      "userGrade": -1,
      "userImage": "http://pkpk.run/loadImg/p1.jpg",
      "articleId": 6,
      "articleTitle": "共建“一带一路”国家民众有望享受更多优质中医药服务",
      "articleContent": "　新华社北京1月15日电（记者田晓航）《推进中医药高质量融入共建“一带一路”发展规划(2021—2025年)》15日公布。规划提出，“十四五”时期，与共建“一带一路”国家合作建设30个高质量中医药海外中心，向共建“一带一路”国家民众等提供优质中医药服务。经过多年发展，中医药已获得越来越多国家认可，中医药医疗、教育、科技、文化、产业等领域国际合作取得积极进展。同时，中医药在服务人类卫生健康、促进民心相通等方面发挥作用仍有很大空间。国家中医药管理局、推进“一带一路”建设工作领导小组办公室日前印发的这一规划提出，打造高水平中医药海外中心，针对不同国家、不同民族常见病、多发病制定预防和治疗方案，向共建“一带一路”国家民众、海外华侨华人、留学生、中资机构人员和赴境外旅行人员等提供优质中医药服务；推动社会力量提升中医药海外中心和国际合作基地建设质量。规划着眼深化全球卫生治理、医疗卫生、科技创新、国际贸易、健康产业等八个领域的合作，提出具体举措和一系列计划。例如，“与世界卫生组织合作计划”提出积极推动世界卫生组织对中医药治疗新冠肺炎疗效认可和推广；“‘一带一路’中医药联合实验室建设计划”提出重点推进中国—奥地利中医药防治重大感染性疾病“一带一路”联合实验室建设。此外，根据规划设定的发展目标，“十四五”时期将颁布30项中医药国际标准，打造10个中医药文化海外传播品牌项目，建设50个中医药国际合作基地，建设一批国家中医药服务出口基地，加强中药类产品海外注册服务平台建设，组派中医援外医疗队，鼓励社会力量采用市场化方式探索建设中外友好中医医院。",
      "articleOutTime": 1645778134390,
      "articleShareNum": 1024,
      "articleCommentNum": 3564,
      "articleLaudNum": 189000,
      "isFollow": false,
      "isLaud": false,
      "dataSource": [
        {
          "imgId": 0,
          "imgUrl": "http://pkpk.run/loadImg/p8.jpg",
          "imgPxh": 200,
          "videoId": 0,
          "videoUrl": "http://pkpk.run/loadImg/video/test5.mp4"
        }
      ]
    },
    {
      "type": -5,
      "userId": 1,
      "userName": "新华网",
      "userGrade": -1,
      "userImage": "http://pkpk.run/loadImg/p1.jpg",
      "articleId": 7,
      "articleTitle": "中企承建油码头项目助力肯尼亚经济发展",
      "articleContent": "这是1月6日拍摄的肯尼亚蒙巴萨油码头。由中国企业承建的肯尼亚蒙巴萨油码头项目日前竣工，预计今年5月将投入运营。作为肯尼亚的重点工程，该项目建成后将大幅提升蒙巴萨港油气中转能力，为肯尼亚乃至整个东非地区经济发展注入动力。",
      "articleOutTime": 1645778134390,
      "articleShareNum": 1024,
      "articleCommentNum": 3564,
      "articleLaudNum": 189000,
      "isFollow": false,
      "isLaud": false,
      "dataSource": [
        {
          "imgId": 0,
          "imgUrl": "http://pkpk.run/loadImg/p16.jpg",
          "imgPxh": 200,
          "videoId": 0,
          "videoUrl": "http://pkpk.run/loadImg/video/test7.mp4"
        }
      ]
    }
  ]
}